export interface ClientsData {
  img: string;
  company: string;
  name: string;
  description: string;
}

export const clients: ClientsData[] = [
  {
    img: "/img/Clients/client1.png",
    company: "ООО “ИТ Консалтинг”",
    name: "Логинова Анастасия",
    description:
      "Я обратилась в юридическую компанию для решения сложного вопроса с наследством. Меня приятно удивило внимание и профессионализм юриста. Он подробно объяснил все этапы процесса и помог мне понять свои права. Результат был успешным, и я осталась очень довольна!",
  },
  {
    img: "/img/Clients/client2.png",
    company: "АО “ПРОМАРШ”",
    name: "Макаров Сергей",
    description:
      "Благодарю команду юристов за их помощь в решении моего дела. Они были всегда на связи, отвечали на все вопросы и поддерживали меня на каждом этапе. Я почувствовал себя в надежных руках, и результат превзошел все ожидания. Рекомендую всем!",
  },
  {
    img: "/img/Clients/client3.png",
    company: "ООО “СтройИнвест”",
    name: "Смирнова Екатерина",
    description:
      'Отличная юридическая компания! Я обратилась за консультацией по вопросам бизнеса, и юрист предоставил мне очень ценную информацию. Благодаря их рекомендациям я смогла избежать множества проблем. Профессионализм и опыт команды впечатляют!"',
  },
  {
    img: "/img/Clients/client4.png",
    company: "ЗАО “ТехноЛаб”",
    name: "Петров Алексей",
    description:
      "Я обращался в эту компанию по поводу семейного спора. Юрист проявил высокий уровень эмпатии и понимания, что было очень важно в такой сложной ситуации. Он не только грамотно вел дело, но и поддерживал меня морально. Спасибо за вашу работу!",
  },
  {
    img: "/img/Clients/client5.png",
    company: "ИП “Куликов”",
    name: "Громова Наталья",
    description:
      "Я получила консультацию по вопросам защиты прав потребителей и была впечатлёнa качеством обслуживания. Юрист четко объяснил все нюансы и предложил несколько стратегий. Я чувствовала, что мои интересы действительно защищены. Обязательно буду рекомендовать вашу компанию!",
  },
  {
    img: "/img/Clients/client6.png",
    company: "ООО “Финансовые Решения”",
    name: "Лебедев Дмитрий",
    description:
      "После неудачного опыта с другой юридической фирмой, я нашел эту компанию и не пожалел. Профессиональный подход, внимательное отношение к клиентам и способность находить решения даже в самых запутанных ситуациях — вот что отличает их от других. Спасибо за вашу работу!",
  },
  {
    img: "/img/Clients/client7.png",
    company: "ЗАО “ЭкоТех”",
    name: "Сидорова Мария",
    description:
      "Я работала с этой компанией по вопросу недвижимости и осталась очень довольна. Все было сделано быстро и качественно. Юрист всегда на связи, отвечал на все вопросы и помогал на каждом этапе. Рекомендую всем, кто ищет надежного партнера!",
  },
  {
    img: "/img/Clients/client8.png",
    company: "ООО “Альфа Групп”",
    name: "Кузнецов Артем",
    description:
      "Работа с этой юридической компанией превзошла все мои ожидания! Они помогли мне в решении сложного дела, и я почувствовал, что мои интересы защищены. Обязательно буду обращаться снова и рекомендовать своим знакомым!",
  },
];
