export const lawyers = [
  {
    img: "/img/Lawyers/lawyers1.png",
    name: "Горюнова Полина Алексеевна",
    job: "Юрист международного права",
    description:
      "Специализируется на разрешении межгосударственных" +
      " споров, разработке международных договоров и защите прав человека. Известен глубокой экспертизой и стратегическим подходом.",
    experience: "8 лет юридической практики",
  },
  {
    img: "/img/Lawyers/lawyers2.png",
    name: "Миронов Александр Германович",
    job: "Кредитный адвокат, банковский юрист",
    description:
      "Специализируется на спорах с банками, защите прав заемщиков, реструктуризации долгов и оспаривании" +
      " неправомерных условий кредитных договоров. Решает сложные финансовые вопросы.",
    experience: "8 лет юридичечской практики",
  },
  {
    img: "/img/Lawyers/lawyers3.png",
    name: "Шестакова Елизавета Егоровна",
    job: "Юридический консультант",
    description:
      "Эксперт в корпоративном, трудовом и договорном праве. Помогает" +
      " бизнесу соблюдать законодательство, минимизировать риски и эффективно решать правовые вопросы.",
    experience: "7 лет юридической практики",
  },
  {
    img: "/img/Lawyers/lawyers4.png",
    name: "Архипов Максим Константинович",
    job: "Корпоративный юрист",
    description:
      "Специализируется на сопровождении сделок, корпоративном" +
      " управлении и защите интересов бизнеса. Эксперт в M&A, Due Diligence и структурировании бизнес-процессов.",
    experience: "9 лет юридической практики",
  },
];
