export interface ServicesData {
	title: string
	subtitle: string
}

export const servicesData: ServicesData[] = [
	{
		title: 'Банкротство физических лиц',
		subtitle: 'Процедуру банкротства физических лиц в России регулирует закон «О несостоятельности (банкротстве)». '
	},
	{
		title: 'Сопровождение сделок',
		subtitle: 'Инициирование, оформление, осуществление сделки и достижение результата — это именно то, чем мы занимаемся каждый день.'
	},
	{
		title: 'Корпоративные споры',
		subtitle: 'Корпоративные споры – споры, связанные с созданием юрлица, управлением или участием в нем'
	},
	{
		title: 'Недвижимость и строительство',
		subtitle: 'Консультируем по различным вопросам в области недвижимости, включая градостроительное регулирование, земельные отношения'
	},
	{
		title: 'Возврат страховых премий',
		subtitle: 'Для возврата страховой премии нужно подготовить следующий пакет документов: паспорт страхователя; оригинал страхового полиса'
	},
	{
		title: 'Налоговое право и споры',
		subtitle: 'Сопровождение налоговых проверок на любой стадии, анализ и подготовка документов, защита при налоговых спорах.'
	},

]
